
/* Class = "NSTextFieldCell"; title = "Download to:"; ObjectID = "15"; */
"15.title" = "Download to:";

/* Class = "NSButtonCell"; title = "Change…"; ObjectID = "16"; */
"16.title" = "Change…";

/* Class = "NSButtonCell"; title = "Start when added"; ObjectID = "18"; */
"18.title" = "Start when added";

/* Class = "NSButtonCell"; title = "Add"; ObjectID = "20"; */
"20.title" = "Add";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "22"; */
"22.title" = "Cancel";

/* Class = "NSTextFieldCell"; title = "Group:"; ObjectID = "41"; */
"41.title" = "Group:";

/* Class = "NSMenuItem"; title = "Low"; ObjectID = "88"; */
"88.title" = "Low";

/* Class = "NSMenuItem"; title = "Normal"; ObjectID = "89"; */
"89.title" = "Normal";

/* Class = "NSMenuItem"; title = "High"; ObjectID = "90"; */
"90.title" = "High";

/* Class = "NSTextFieldCell"; title = "Priority:"; ObjectID = "91"; */
"91.title" = "Priority:";

/* Class = "NSTextFieldCell"; title = "Magnet Link"; ObjectID = "101"; */
"101.title" = "Magnet Link";

/* Class = "NSMenuItem"; title = "None"; ObjectID = "2zq-5y-smI"; */
"2zq-5y-smI.title" = "None";
